[
	{
		"text":"Tudo o que fizerem, façam de todo o coração, como para o Senhor, e não para os homens" ,
		"author":"Colossenses 3:23"
	},
	{
		"text":"O que as suas mãos tiverem que fazer, que o façam com toda a sua força, pois na sepultura, para onde você vai, não há atividade nem planejamento, não há conhecimento nem sabedoria." ,
		"author":"Eclesiastes 9:10"
	},
	{
		"text": "Tudo posso naquele que me fortalece." ,
		"author": "Filipenses 4:13"
	},
	{
		"text": "Irmãos, não penso que eu mesmo já o tenha alcançado, mas uma coisa faço: esquecendo-me das coisas que ficaram para trás e avançando para as que estão adiante, prossigo para o alvo, a fim de ganhar o prêmio do chamado celestial de Deus em Cristo Jesus." ,
		"author": "Filipenses 3:13-14"
	},
	{
		"text":"pois é Deus quem efetua em vocês tanto o querer quanto o realizar, de acordo com a boa vontade dele." ,
		"author":"Filipenses 2:13"
	},
	{
		"text":"Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai e do Filho e do Espírito Santo, ensinando-os a obedecer a tudo o que eu ordenei a vocês. E eu estarei sempre com vocês, até o fim dos tempos." ,
		"author":"Mateus 28:19-20"
	},
	{
		"text":"O que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé." ,
		"author":"1 João 5:4"
	},
	{
		"text":"Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares." ,
		"author":"Josué 1:9"
	},
	{
        "text":"Portanto, agora nenhuma condenação há para os que estão em Cristo Jesus, que não andam segundo a carne, mas segundo o espírito." ,
		"author":"Romanos 8:1"
	},
	{
		"text":"Esforçai-vos, e ele fortalecerá o vosso coração, vós todos que esperais no Senhor." ,
		"author":" Salmos 31:24"
	},
	{
		"text":"Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará." ,
		"author":"Salmo 91:1"
	},
	{

		"text":"Portanto nós também, pois que estamos rodeados de uma tão grande nuvem de testemunhas, deixemos todo o embaraço, e o pecado que tão de perto nos rodeia, e corramos com paciência a carreira que nos está proposta" ,
		"author":"Hebreus 12:1"
	},
	{
		"text":"Combati o bom combate, acabei a carreira, guardei a fé." ,
		"author":"2 Timóteo 4:7"
	},
	{

		"text":"Não te deixes vencer pelo mal, mas vence o mal com o bem." ,
		"author":"Romanos 12:21"
	},
	{
		"text":"Orai sem cessar." ,
		"author":"1 Tessalonicenses 5:17"
	},
	{
			"text":"Sei passar falta, e sei também ter abundância; em toda maneira e em todas as coisas estou experimentado, tanto em ter fartura, como em passar fome; tanto em ter abundância, como em padecer necessidade. Posso todas as coisas naquele que me fortalece",
			"author":"Filipenses 4:12,13"
	},
	{
		"text":"Onde está, ó morte, o teu aguilhão? Onde está, ó inferno, a tua vitória?",
		"author":"I Coríntios 15:55"
	},
	{
		"text":"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor.",
		"author":"Romanos 8:38,39"
	},
	{
		"text":"Bem-aventurado é aquele que atende ao pobre; o SENHOR o livrará no dia do mal.",	
		"author":"Salmo 41:1"
	},
	{
		"text":"Que diremos, pois, diante dessas coisas? Se Deus é por nós, quem será contra nós?",
		"author":"Romanos 8:31"
	},
	{
		"text":"Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus",
		"author":"(Filipenses 4:6)"
	},
	{
		"text":"Por isso não desanimamos. Embora exteriormente estejamos a desgastar-nos, interiormente estamos sendo renovados dia após dia",
		"author":"2 Coríntios 4:16"
	},
	{
		"text":"Tendo por certo isto mesmo, que aquele que em vós começou a boa obra a aperfeiçoará até ao dia de Jesus Cristo.",
		"author":"Filipenses 1:6"	
	},
	{
		"text":"Quando clamei, tu me respondeste; deste-me força e coragem.",
		"author":"Salmos 138:3"
	},
	{
		"text":"Porque Deus não nos deu o espírito de temor, mas de fortaleza, e de amor, e de moderação”.",
		"author":"2 Timóteo 1:7"
	},
	{
		"text":"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles",
		"author":"II Reis, 6:16"
	},
	{
		"text":"Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças.",
		"author":"Filipenses, 4:6"
	},
	{
		"text":"Sabei, pois, que o Senhor separou para si aquele que é piedoso; o Senhor ouvirá quando eu clamar a ele.",
		"author":"Salmos, 4:3"
	},
	{
		"text":"Não veio sobre vós tentação, senão humana; mas fiel é Deus, que não vos deixará tentar acima do que podeis, antes com a tentação dará também o escape, para que a possais suportar.",
		"author":"(I Corintios 10:13)"
	},
	{
		"text":"Espera no Senhor, anima-te, e ele fortalecerá o teu coração; espera, pois, no Senhor.",
		"author":"Salmos, 27:14"
	},
	{
		"text":"Não se turbe o vosso coração; credes em Deus, crede também em mim.",
		"author":"(João, 14:1)"
	},
	{
		"text":"Ainda que eu passe por angústias, tu me preservas a vida da ira dos meus inimigos; estendes a tua mão direita e me livras",
		"author":"Salmos, 138:7"		
	},
	{
		"text":"Portanto, se há algum conforto em Cristo, se alguma consolação de amor, se alguma comunhão no Espírito, se alguns entranháveis afetos e compaixões.",
		"author":"Filipenses 2:1"
	},
	{
		"text":"Porque ainda que a figueira não floresça, nem haja fruto na vide; ainda que decepcione o produto da oliveira, e os campos não produzam mantimento; ainda que as ovelhas da malhada sejam arrebatadas, e nos currais não haja gado; Todavia eu me alegrarei no Senhor; exultarei no Deus da minha salvação.",
		"author":"Habacuque 3:17,18"
	},
	{
		"text":"Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. Perseguidos, mas não desamparados; abatidos, mas não destruídos.",
		"author":"II Corintios, 4:8,9"
	},
	{
		"text":"Deixo-lhes a paz; a minha paz lhes dou. Não a dou como o mundo a dá. Não se perturbem os seus corações, nem tenham medo.",
		"author":"João, 14:27"
	},
	{		
		"text":"Pois tu, Senhor, abençoas o justo; o teu favor o protege como um escudo.",
		"author":"Salmos, 5:12"
	},
	{
		"text":"Dá força ao cansado, e multiplica as forças ao que não tem nenhum vigor. Os jovens se cansarão e se fatigarão, e os moços certamente cairão; Mas os que esperam no Senhor renovarão as forças, subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão." ,
		"author":"Isaías 40:29-31"
	},
	{
		"text":"E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho. Se pedirdes alguma coisa em meu nome, eu o farei." ,
		"author":"João 14:13,14"
	},
	{
		"text":"Não pergunteis, pois, que haveis de comer, ou que haveis de beber, e não andeis inquietos. Porque as nações do mundo buscam todas essas coisas; mas vosso Pai sabe que precisais delas.",
		"author":"Lucas 12:29,30"
	},
	{
		"text":"Regozijar-me-ei muito no Senhor, a minha alma se alegrará no meu Deus; porque me vestiu de roupas de salvação, cobriu-me com o manto de justiça, como um noivo se adorna com turbante sacerdotal, e como a noiva que se enfeita com as suas jóias." ,
		"author":"Isaías 61:10"
	},
	{
		"text":"Não sabeis vós que os que correm no estádio, todos, na verdade, correm, mas um só leva o prêmio? Correi de tal maneira que o alcanceis. E todo aquele que luta de tudo se abstém; eles o fazem para alcançar uma coroa corruptível; nós, porém, uma incorruptível. Pois eu assim corro, não como a coisa incerta; assim combato, não como batendo no ar. Antes subjugo o meu corpo, e o reduzo à servidão, para que, pregando aos outros, eu mesmo não venha de alguma maneira a ficar reprovado." ,
		"author":"1 Coríntios 9:24-27"
	},
	{
		"text":"A salvação dos justos vem do Senhor; ele é a sua fortaleza no tempo da angústia." ,
		"author":"Salmos 37:39 "

	},
	{
		"text":"Espero no Senhor com todo o meu ser e na sua palavra ponho a minha esperança. A minha alma anseia pelo Senhor mais do que os guardas pelo romper da manhã; sim, mais do que aqueles que esperam pela manhã." ,
		"author":"Salmos 130:5-6"

	},
	{
		"text":"Aquele que supre a semente ao que semeia e o pão ao que come, também lhes suprirá e aumentará a semente e fará crescer os frutos da sua justiça.",
		"author":"2 Coríntios 9:10"
	},
	{
		"text":"Se te mostrares fraco no dia da angústia, a tua força será pequena."
		"author":"Provérbios 24:10"
	},
	{
		"text":"A paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos pensamentos em Cristo Jesus.",
		"author":" Filipenses 4:7 "

	},
	{
		"text":"O teu reino é reino eterno e o teu domínio estende-se a todas as gerações. O Senhor ampara todos os que caem e levanta a todos os abatidos.",
		"author":" Salmos 145:13-14 "

	},
	{
		"text":"Bem-aventurados os que choram, porque eles serão consolados." ,
		"author":"Mateus 5:4"
	},
	{
		"text":"Isto é a minha consolação na minha angústia, porque a tua palavra me vivificou." ,
		"author":"Salmos 119:50"
	},
	{
		"text":"O próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará. Não tenha medo! Não se desanime!" ,
		"author":"Deuteronômio 31:8"

	},
	{
		"text":"Entregue suas preocupações ao Senhor e ele o susterá; jamais permitirá que o justo venha a cair.",
		"author":"Salmos 55:22"
	},
	{
		"text":"Porque eu sei que o meu redentor vive e que por fim se levantará sobre a terra." ,
		"author":" Jó 19:25 "
	},
	{
		"text":"Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido.Quem é este, que sem conhecimento encobre o conselho? Por isso relatei o que não entendia; coisas que para mim eram inescrutáveis, e que eu não entendia. Escuta-me, pois, e eu falarei; eu te perguntarei, e tu me ensinarás.Com o ouvir dos meus ouvidos ouvi, mas agora te vêem os meus olhos.Por isso me abomino e me arrependo no pó e na cinza." ,
		"author":"Jó 42:2-6"
	},
	{
		"text":"Dá força ao cansado, e multiplica as forças ao que não tem nenhum vigor." ,
		"author":"Isaías 40:29"
	},
	{
		"text":"Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais." ,
		"author":"Jeremias 29:11"

	},
	{
		"text":"Bem-aventurado o homem que sofre a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam." ,
		"author":"Tiago 1:12"
	},
	{
		"text":"Porque todo o que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo, a nossa fé." ,
		"author":"1 João 5:4"

	},
	{
		"text":"Respondeu Jesus: “Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim.",
		"author":"João 14:6"

	},
	{
		"text":"Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas serão acrescentadas a vocês." ,
		"author":"Mateus 6:33"
	},
	{
		"text":"Consagre ao Senhor tudo o que você faz, e os seus planos serão bem-sucedidos." ,
		"author":"Provérbios 16:3"
	},
	{
		"text":"Se confessarmos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados e nos purificar de toda injustiça." ,
		"author":"João 1:9"
	},
	{
		"text":"A tua palavra é lâmpada que ilumina os meus passos e luz que clareia o meu caminho." ,
		"author":"Salmos 119:105"
	},
	{
		"text":"Mas o fruto do Espírito é amor, alegria, paz, paciência, amabilidade, bondade, fidelidade," 
		"author":"Gálatas 5:22"
	},
	{
		"text":"Porque a carne cobiça contra o Espírito, e o Espírito contra a carne; e estes opõem-se um ao outro, para que não façais o que quereis.Mas, se sois guiados pelo Espírito, não estais debaixo da lei.Porque as obras da carne são manifestas, as quais são: adultério, fornicação, impureza, lascívia,Idolatria, feitiçaria, inimizades, porfias, emulações, iras, pelejas, dissensões, heresias,Invejas, homicídios, bebedices, glutonarias, e coisas semelhantes a estas, acerca das quais vos declaro, como já antes vos disse, que os que cometem tais coisas não herdarão o reino de Deus." ,
		"author":"Gálatas 5:17-21"
	},
	{
		"text":"Mas o fruto do Espírito é: amor, gozo, paz, longanimidade, benignidade, bondade, fé, mansidão, temperança." ,
		"author":"Gálatas 5:22"
	},
	{
		"text":"Assim, eles já não são dois, mas sim uma só carne. Portanto, o que Deus uniu, ninguém separe",
		"author":"Mateus 19:6"
	},
	{
		"text":"Os filhos são herança do Senhor, uma recompensa que ele dá. Como flechas nas mãos do guerreiro são os filhos nascidos na juventude. Como é feliz o homem que tem a sua aljava cheia deles! Não será humilhado quando enfrentar seus inimigos no tribunal.", 
		"author":"Salmos 127:3-5"
	},
	{
		"text":"Se alguém não cuida de seus parentes, e especialmente dos de sua própria família, negou a fé e é pior que um descrente.", 
		"author":"1 Timóteo 5:8"
	},
	{
		"text":"Não fui eu que ordenei a você? Seja forte e corajoso! Não se apavore nem desanime, pois o Senhor, o seu Deus, estará com você por onde você andar", 
		"author":"Josué 1:9"
	},
	{
		"text":"Eu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo." ,
		"author":"João 16:33"
	},
	{
		"text":"O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor. O amor não se alegra com a injustiça, mas se alegra com a verdade. Tudo sofre, tudo crê, tudo espera, tudo suporta.",
		"author":"1 Coríntios 13:4-7"
	},
	{
		"text":"Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna." ,
		"author":"João 3:16"
	},
	{
		"text":"Quem não ama não conhece a Deus, porque Deus é amor.", 
		"author":"1 João 4:8"
	},
	{
		"text":"Então Pedro aproximou-se de Jesus e perguntou: “Senhor, quantas vezes deverei perdoar a meu irmão quando ele pecar contra mim? Até sete vezes?” Jesus respondeu: “Eu digo a você: Não até sete, mas até setenta vezes sete." ,
		"author":"Mateus 18:21-22"

	},
	{
		"text":"“Vocês ouviram o que foi dito: ‘Ame o seu próximo e odeie o seu inimigo’. Mas eu digo: Amem os seus inimigos e orem por aqueles que os perseguem.", 
		"author":"Mateus 5:43-44"

	},
	{
		"text":"Por isso não tema, pois estou com você; não tenha medo, pois sou o seu Deus. Eu o fortalecerei e o ajudarei; eu o segurarei com a minha mão direita vitoriosa.", 
		"author":"Isaías 41:10"

	},
	{
		"text":"E não sede conformados com este mundo, mas sede transformados pela renovação do vosso entendimento, para que experimenteis qual seja a boa, agradável, e perfeita vontade de Deus.", 
		"author":"Romanos 12:2"

	},
	{
		"text":"Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei. Tomai sobre vós o meu jugo, e aprendei de mim, que sou manso e humilde de coração; e encontrareis descanso para as vossas almas. Porque o meu jugo é suave e o meu fardo é leve.", 
		"author":"Mateus 11:28-30"

	},
	{
		"text":"Jesus olhou para eles e respondeu: “Para o homem é impossível, mas para Deus todas as coisas são possíveis”.", 
		"author":"Mateus 19:26"
	},
	{
		"text":"Não vos inquieteis, pois, pelo dia de amanhã, porque o dia de amanhã cuidará de si mesmo. Basta a cada dia o seu mal.", 
		"author":"Mateus 6:34"
	},
	{
		"text":"Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá; E todo aquele que vive, e crê em mim, nunca morrerá. Crês tu isto?’", 
		"author":"João 11:25-26."
	},
	{
		"text":"Portanto, o que desde o princípio ouvistes permaneça em vós. Se em vós permanecer o que desde o princípio ouvistes, também permanecereis no Filho e no Pai. E esta é a promessa que ele nos fez: a vida eterna.",
		"author":"1 João 2:24-25."
	},
	{
		"text":"O que vencer será vestido de vestes brancas, e de maneira nenhuma riscarei o seu nome do livro da vida; e confessarei o seu nome diante de meu Pai e diante dos seus anjos.", 
		"author":"Apocalipse 3:5."
	},
	{
		"text":"E o Deus de toda a graça, que em Cristo Jesus nos chamou à sua eterna glória, depois de havemos padecido um pouco, ele mesmo vos aperfeiçoe, confirme, fortifique e estabeleça.",
		"author":"1 Pedro 5:10."
	},
	{
		"text":"Ora, pois, já que Cristo padeceu por nós na carne, armai-vos também vós com este mesmo pensamento, que aquele que padeceu na carne já cessou do pecado; Para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus.",
		"author":"1 Pedro 4:1-2."
	},
	{
		"text":"Porque a nossa leve e momentânea tribulação produz para nós um peso eterno de glória mui excelente; Não atentando nós nas coisas que se vêem, mas nas que se não vêem; porque as que se vêem são temporais, e as que se não vêem são eternas.",
		"author":"2 Coríntios 4:17-18."
	},
	{
		"text":"Amados, agora somos filhos de Deus, e ainda não é manifestado o que havemos de ser. Mas sabemos que, quando ele se manifestar, seremos semelhantes a ele; porque assim como é o veremos.", 
		"author":"1 João 3:2."
	},
	{
		"text":"Porque já estais mortos, e a vossa vida está escondida com Cristo em Deus. Quando Cristo, que é a nossa vida, se manifestar, então também vós vos manifestareis com ele em glória" ,
		"author":"Colossenses 3:3-4."
	},
	{
		"text":"Porque os que dantes conheceu também os predestinou para serem conformes à imagem de seu Filho, a fim de que ele seja o primogênito entre muitos irmãos." ,
		"author":"Romanos 8:29."
	},
	{
		"text":"… Visto como o seu divino poder nos deu tudo o que diz respeito à vida e piedade, pelo conhecimento daquele que nos chamou pela sua glória e virtude; Pelas quais ele nos tem dado grandíssimas e preciosas promessas, para que por elas fiqueis participantes da natureza divina havendo escapado da corrupção, que pela concupiscência há no mundo." ,
		"author":"2 Pedro 1:3-4."
	},
	{
		"text":"Mas nós, segundo a sua promessa, aguardamos novos céus e nova terra, em que habita a justiça.",
		"author":"2 Pedro 3:13."
	},
	{
		"text":"E Deus limpará de seus olhos toda a lágrima; e não haverá mais morte, nem pranto, nem clamor, nem dor; porque já as primeiras coisas são passadas.",
		"author":"Apocalipse 21:4."
	},
	{
		"text":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas: Ao que vencer, dar-lhe-ei a comer da árvore da vida, que está no meio do paraíso de Deus.",
		"author":"Apocalipse 2:7."
	},
	{
		"text":"Quem vencer, herdará todas as coisas; e eu serei seu Deus, e ele será meu filho",
		"author":"Apocalipse 21:7."
	},
	{
		"text":"Portanto, meus amados irmãos, sede firmes e constantes, sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor.",
		"author":"1 Coríntios 15:58"
	},
	{
		"text":"Tudo quanto te vier à mão para fazer, faze-o conforme as tuas forças, porque na sepultura, para onde tu vais, não há obra nem projeto, nem conhecimento, nem sabedoria alguma.",
		"author":"Eclesiastes 9:10"

	},
	{
		"text":"Portanto ide, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo; Ensinando-os a guardar todas as coisas que eu vos tenho mandado; e eis que eu estou convosco todos os dias, até a consumação dos séculos. Amém.",
		"author":"Mateus 28:19-20"

	},
	{
		"text":"E consideremo-nos uns aos outros, para nos estimularmos ao amor e ás boas obras, Não deixando a nossa congregação, como é costume de alguns, antes admoestando-nos uns aos outros; e tanto mais, quanto vedes que se vai aproximando aquele dia." ,
		"author":"Hebreus 10:24-25"

	},
	{
		"text":"Por isso exortai-vos uns aos outros, e edificai-vos uns aos outros, como também o fazeis.",
		"author":"1 Tessalonicenses 5:11"

	},
	{
		"text":"Agora, portanto, permanecem estas três coisas: a fé, a esperança e o amor. A maior delas, porém, é o amor." ,
		"author":"1 Coríntios 13:13"

	},
	{
		"text":"É necessário que Ele cresça e que eu diminua. ",
		"author":"João 3:30"

	},
	{
		"text":"Portanto, de que adianta uma pessoa ganhar o mundo inteiro e perder a sua alma?",
		"author":"Marcos 8:36"
	},
	{
		"text":"A fé é a certeza daquilo que esperamos e a prova das coisas que não vemos.",
		"author":"Hebreus 11:1"
	},
	{
		"text":"E eis que estou contigo e te guardarei por onde quer que fores.",
		"author":"Gênesis 28:15"
	},
	{
		"text":"Há palavras que ferem como espada, mas a língua dos sábios traz a cura.",
		"author":"Provérbios 12:18-19"
	},
	{
		"text":"Pois nada é impossível para Deus.",
		"author":"Lucas 1:37"
	},
	{
		"text":"Para tudo há uma ocasião certa; há um tempo certo para cada propósito debaixo do céu.",
"author":"Eclesiastes 3:1"

	},
	{
		"text":"Guarda o teu coração porque Dele depende sua vida.",
"author":"Provérbios 4:23"

	},
	{
		"text":"Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus.",
"author":"Mateus 4:4"

	},
	{
		"text":"Deus não nos deu o espírito de covardia, mas de poder, de amor e de equilíbrio.",
		"author":"2 Timóteo 1:7"

	},
	{
		"text":"Vistam-se de misericórdia, de bondade, de humildade, de delicadeza, e paciência.",
		"author":"Colossenses 3:12"
	},
	{
		"text":"Deus entende o seu caminho, e ele sabe o seu lugar.",
		"author":"Jó 28:23"

	},
	{
		"text":"Fortaleçam-se no Senhor e na força do seu poder.",
		"author":"Efésios 6:10"
	},
	{
		"text":"Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento.",
		"author":"Provérbios 3:5"

	},
	{
		"text":"Santifica-os pela tua verdade; a tua palavra é a verdade.",
		"author":"João 17:17"
	},
	{
		"text":"Vivemos por fé e não pelo que nos é possível ver.",
		"author":"2 Coríntios 5:7"
	},
	{
		"text":"Todo o que o Pai me dá virá a mim; e o que vem a mim de maneira nenhuma o lançarei fora.",
		"author":"João 6:37"
	},
	{
		"text":"Aos cansados, ele dá novas forças.",
		"author":"Isaías 40:29"
	},
	{
		"text":"Não vos deixarei órfãos, voltarei para vós.",
		"author":"João 14:18"
	},
	{
		"text":"Mas, amados, não ignoreis uma coisa, que um dia para o Senhor é como mil anos, e mil anos como um dia.O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; mas é longânimo para conosco, não querendo que alguns se percam, senão que todos venham a arrepender-se.",
		"author":"2 Pedro 3:8,9"
	},
	{
		"text":"Mas quem pratica a verdade vem para a luz.",
		"author":"João 3:21"

	},
	{
		"text":"Quem afirma estar na luz mas odeia seu irmão, continua nas trevas.",
		"author":"1 João 2:9"
	},
	{
		"text":"Estejam enraizados nele e edifiquem nele a vida de vocês.",
		"author":"Colossenses 2:7"
	},
	{
		"text":"Não há rocha alguma como o nosso Deus.",
		"author":"1 Samuel 2:2"
	},
	{
		"text":"Deem graças ao Senhor, porque ele é bom. O seu amor dura para sempre!",
		"author":"Salmos 136:1"
	},
	{
		"text":"Bem-aventurados os que ouvem a palavra de Deus e a guardam.",
		"author":"Lucas 11:28"
	},
	{
		"text":"Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos.",
		"author":"João 15:13"

	},
	{
		"text":"Perdoa as nossas ofensas como também nós perdoamos as pessoas que nos ofenderam.",
		"author":"Mateus 6:12"
	},
	{
		"text":"O que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé.",
		"author":"1 João 5:4"
	},
	{
		"text":"Tu és o meu refúgio e a minha fortaleza, o meu Deus, em quem confio.",
		"author":"Salmos 91:2"
	},
	{
		"text":"Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam.",
		"author":"Salmos 23:4"
	},
	{
		"text":" Senhor levanta os abatidos; o Senhor ama os justos.",
		"author":"Salmos 146:8"
	},
	{
		"text":"Cura-me, Senhor, e serei curado; salva-me, e serei salvo,  pois tu és aquele a quem eu louvo.",
		"author":"Jeremias 17:14"
	},
	{
		"text":"E nós conhecemos e cremos no amor que Deus nos tem. Deus é amor e quem está em amor está em Deus, e Deus, nele.",
		"author":"1 João 4:16."
	},
	{
		"text":"Mas, sobretudo, tende ardente amor uns para com os outros, porque o amor cobrirá a multidão de pecados.",
		"author":"1 Pedro 4:8."
	},
	{
		"text":"O que furtava não furte mais; antes trabalhe, fazendo algo de útil com as mãos, para que tenha o que repartir com quem estiver em necessidade.",
		"author":"Efésios 4:28"
	},
	{
		"text":"Porque dele, e por ele, e para ele são todas as coisas, glórias a Deus eternamente.",
		"author":"Romanos 11:36 "
	},
	{
		"text":"Pedi, e dar se vos á; buscai e encontrareis; batei, e abrir-se vos á. Porque aquele que pede recebe; e o que busca encontra; e, ao que bate, se abre.",
		"author":"Mateus 7:7-8 "
	},
	{
		"text":"Esperei com paciência no senhor, e ele se inclinou para mim, e ouviu o meu clamor. Tirou-me dum lago horrível, dum charco de lado, pôs os meus pés sobre uma rocha, firmou os meus passos.",
		"author":"Salmos 40:1-2"
	},
	{
		"text":"Cantai ao Senhor, bendizei o seu nome; anunciai a sua salvação de dia em dia.",
		"author":"Salmos 96:2"
	},
	{
		"text":"Geração daqueles que buscam a Deus versículos do dia Está é a geração daqueles que buscam, daqueles que buscam a tua face, ó Deus de Jacó.",
		"author":"Salmos 24:6" 
	},
	{
		"text":"Aquele que tem os meus mandamentos e os guarda esse é o que me ama; e aquele que me ama; será amado de meu pai, e eu o amarei, e me manifestarei a ele.",
		"author":"João 14:21 "
	},
	{
		"text":"Porque eu, o Senhor teu Deus, te seguro pela tua mão direita; e te digo: Não temas, eu te ajudo.",
		"author":"Isaías 41:13"
	},
	{
		"text":"O verdadeiro amigo ama em todos os momentos e se torna um irmão em tempos de aflição.",
		"author":"Provérbios 17:17."
	},
	{
		"text":"Até os jovens se cansam, e os moços tropeçam e caem; mas os que confiam no Senhor recebem sempre novas forças. Voam nas alturas como águias, correm e não perdem as forças, andam e não se cansam." ,
		"author":"Isaías 40:30-31"
	},
	{
		"text":"Escrevo a vocês, filhinhos, porque conhecem o Pai. Escrevo a vocês, pais, porque conhecem aquele que existiu desde a criação do mundo. Escrevo a vocês, jovens, porque são fortes. A mensagem de Deus vive em vocês, e vocês já venceram o Maligno.",
		"author":"1 João 2:14"
	},
]














